[
    {
        "quoteText": "It isn't where you come from, it's where you're going that counts.",
        "quoteAuthor": "Ella Fitzgerald",
        "id": 1
    },
    {
        "quoteText": "The winner ain't the one with the fastest car it's the one who refuses to lose.",
        "quoteAuthor": "Dale Earnhardt",
        "id": 2
    },
    {
        "quoteText": "Talk doesn't cook rice.",
        "quoteAuthor": "Chinese proverb",
        "id": 3
    },
    {
        "quoteText": "To be thoughtful and kind only takes a few seconds compared to the timeless hurt caused by one rude gesture.",
        "quoteAuthor": "Byron Pulsifer",
        "id": 4
    },
    {
        "quoteText": "Prejudice is a burden that confuses the past, threatens the future and renders the present inaccessible.",
        "quoteAuthor": "Maya Angelou",
        "id": 5
    },
    {
        "quoteText": "Gratitude is riches. Complaint is poverty.",
        "quoteAuthor": "Doris Day",
        "id": 6
    },
    {
        "quoteText": "One must be fond of people and trust them if one is not to make a mess of life.",
        "quoteAuthor": "E. M. Forster",
        "id": 7
    },
    {
        "quoteText": "Rather than wishing for change, you first must be prepared to change.",
        "quoteAuthor": "Catherine Pulsifer",
        "id": 8
    },
    {
        "quoteText": "Setting goals is the first step in turning the invisible into the visible.",
        "quoteAuthor": "Tony Robbins",
        "id": 9
    },
    {
        "quoteText": "For everything that lives is holy, life delights in life.",
        "quoteAuthor": "William Blake",
        "id": 10
    },
    {
        "quoteText": "By accepting yourself and being fully what you are, your presence can make others happy.",
        "quoteAuthor": "Jane Roberts",
        "id": 11
    },
    {
        "quoteText": "Flow with whatever is happening and let your mind be free. Stay centred by accepting whatever you are doing. This is the ultimate.",
        "quoteAuthor": "Chuang Tzu",
        "id": 12
    },
    {
        "quoteText": "The best thing in every noble dream is the dreamer...",
        "quoteAuthor": "Moncure Conway",
        "id": 13
    },
    {
        "quoteText": "There is nothing in a caterpillar that tells you it's going to be a butterfly.",
        "quoteAuthor": "Buckminster Fuller",
        "id": 14
    },
    {
        "quoteText": "Do not give your attention to what others do or fail to do; give it to what you do or fail to do.",
        "quoteAuthor": "Dhammapada",
        "id": 15
    },
    {
        "quoteText": "Success means having the courage, the determination, and the will to become the person you believe you were meant to be.",
        "quoteAuthor": "George Sheehan",
        "id": 16
    },
    {
        "quoteText": "Sadness may be part of life but there is no need to let it dominate your entire life.",
        "quoteAuthor": "Byron Pulsifer",
        "id": 17
    },
    {
        "quoteText": "The only real mistake is the one from which we learn nothing.",
        "quoteAuthor": "John Powell",
        "id": 18
    },
    {
        "quoteText": "Myths which are believed in tend to become true.",
        "quoteAuthor": "George Orwell",
        "id": 19
    },
    {
        "quoteText": "Life isn't about finding yourself. Life is about creating yourself.",
        "quoteAuthor": "Bernard Shaw",
        "id": 20
    },
    {
        "quoteText": "Strong people make as many mistakes as weak people. Difference is that strong people admit their mistakes, laugh at them, learn from them. That is how they become strong.",
        "quoteAuthor": "Richard Needham",
        "id": 21
    },
    {
        "quoteText": "The superior man acts before he speaks, and afterwards speaks according to his action.",
        "quoteAuthor": "Confucius",
        "id": 22
    },
    {
        "quoteText": "Well done is better than well said.",
        "quoteAuthor": "Benjamin Franklin",
        "id": 23
    },
    {
        "quoteText": "I hear and I forget. I see and I remember. I do and I understand.",
        "quoteAuthor": "Confucius",
        "id": 24
    },
    {
        "quoteText": "Life is a learning experience, only if you learn.",
        "quoteAuthor": "Yogi Berra",
        "id": 25
    },
    {
        "quoteText": "Argue for your limitations, and sure enough they're yours.",
        "quoteAuthor": "Richard Bach",
        "id": 26
    },
    {
        "quoteText": "No man can succeed in a line of endeavor which he does not like.",
        "quoteAuthor": "Napoleon Hill",
        "id": 27
    },
    {
        "quoteText": "Though no one can go back and make a brand new start, anyone can start from now and make a brand new ending.",
        "quoteAuthor": "",
        "id": 28
    },
    {
        "quoteText": "In rivers, the water that you touch is the last of what has passed and the first of that which comes; so with present time.",
        "quoteAuthor": "Leonardo da Vinci",
        "id": 29
    },
    {
        "quoteText": "If you're in a bad situation, don't worry it'll change. If you're in a good situation, don't worry it'll change.",
        "quoteAuthor": "John Simone",
        "id": 30
    },
    {
        "quoteText": "Love is just a word until someone comes along and gives it meaning.",
        "quoteAuthor": "",
        "id": 31
    },
    {
        "quoteText": "I know but one freedom and that is the freedom of the mind.",
        "quoteAuthor": "Antoine de Saint-Exupery",
        "id": 32
    },
    {
        "quoteText": "Action will remove the doubts that theory cannot solve.",
        "quoteAuthor": "Tehyi Hsieh",
        "id": 33
    },
    {
        "quoteText": "Don't leave a stone unturned. It's always something, to know you have done the most you could.",
        "quoteAuthor": "Charles Dickens",
        "id": 34
    },
    {
        "quoteText": "Every great dream begins with a dreamer. Always remember, you have within you the strength, the patience, and the passion to reach for the stars to change the world.",
        "quoteAuthor": "Harriet Tubman",
        "id": 35
    },
    {
        "quoteText": "Thousands of candles can be lighted from a single candle, and the life of the candle will not be shortened. Happiness never decreases by being shared.",
        "quoteAuthor": "Buddha",
        "id": 36
    },
    {
        "quoteText": "If you're in a bad situation, don't worry it'll change. If you're in a good situation, don't worry it'll change.",
        "quoteAuthor": "John Simone",
        "id": 37
    },
    {
        "quoteText": "Most folks are about as happy as they make up their minds to be.",
        "quoteAuthor": "Abraham Lincoln",
        "id": 38
    },
    {
        "quoteText": "The greatest way to live with honor in this world is to be what we pretend to be.",
        "quoteAuthor": "Socrates",
        "id": 39
    },
    {
        "quoteText": "Kindness is the greatest wisdom.",
        "quoteAuthor": "",
        "id": 40
    },
    {
        "quoteText": "To know your purpose is to live a life of direction, and in that direction is found peace and tranquillity.",
        "quoteAuthor": "Byron Pulsifer",
        "id": 41
    },
    {
        "quoteText": "The past has no power to stop you from being present now. Only your grievance about the past can do that.",
        "quoteAuthor": "Eckhart Tolle",
        "id": 42
    },
    {
        "quoteText": "If you would take, you must first give, this is the beginning of intelligence.",
        "quoteAuthor": "Lao Tzu",
        "id": 43
    },
    {
        "quoteText": "Imagination disposes of everything; it creates beauty, justice, and happiness, which are everything in this world.",
        "quoteAuthor": "Blaise Pascal",
        "id": 44
    },
    {
        "quoteText": "I will not be concerned at other men is not knowing me;I will be concerned at my own want of ability.",
        "quoteAuthor": "Confucius",
        "id": 45
    },
    {
        "quoteText": "If A is success in life, then A equals x plus y plus z. Work is x; y is play; and z is keeping your mouth shut.",
        "quoteAuthor": "Albert Einstein",
        "id": 46
    },
    {
        "quoteText": "Our intention creates our reality.",
        "quoteAuthor": "Wayne Dyer",
        "id": 47
    },
    {
        "quoteText": "The most precious gift we can offer anyone is our attention. When mindfulness embraces those we love, they will bloom like flowers.",
        "quoteAuthor": "Thich Nhat Hanh",
        "id": 48
    },
    {
        "quoteText": "Don't judge each day by the harvest you reap but by the seeds that you plant.",
        "quoteAuthor": "Robert Stevenson",
        "id": 49
    },
    {
        "quoteText": "When the solution is simple, God is answering.",
        "quoteAuthor": "Albert Einstein",
        "id": 50
    },
    {
        "quoteText": "The doors we open and close each day decide the lives we live.",
        "quoteAuthor": "Flora Whittemore",
        "id": 51
    },
    {
        "quoteText": "Life is just a chance to grow a soul.",
        "quoteAuthor": "A. Powell Davies",
        "id": 52
    },
    {
        "quoteText": "He who obtains has little. He who scatters has much.",
        "quoteAuthor": "Lao Tzu",
        "id": 53
    },
    {
        "quoteText": "If you spend too much time thinking about a thing, you'll never get it done.",
        "quoteAuthor": "Bruce Lee",
        "id": 54
    },
    {
        "quoteText": "Those who are free of resentful thoughts surely find peace.",
        "quoteAuthor": "Buddha",
        "id": 55
    },
    {
        "quoteText": "All men have a sweetness in their life. That is what helps them go on. It is towards that they turn when they feel too worn out.",
        "quoteAuthor": "Albert Camus",
        "id": 56
    },
    {
        "quoteText": "Wisdom is the reward you get for a lifetime of listening when you'd have preferred to talk.",
        "quoteAuthor": "Doug Larson",
        "id": 57
    },
    {
        "quoteText": "The odds of hitting your target go up dramatically when you aim at it.",
        "quoteAuthor": "Mal Pancoast",
        "id": 58
    },
    {
        "quoteText": "Fear is a darkroom where negatives develop.",
        "quoteAuthor": "Usman Asif",
        "id": 59
    },
    {
        "quoteText": "Your work is to discover your work and then with all your heart to give yourself to it.",
        "quoteAuthor": "Buddha",
        "id": 60
    },
    {
        "quoteText": "Do not be embarrassed by your mistakes. Nothing can teach us better than our understanding of them. This is one of the best ways of self-education.",
        "quoteAuthor": "Thomas Carlyle",
        "id": 61
    },
    {
        "quoteText": "From wonder into wonder existence opens.",
        "quoteAuthor": "Lao Tzu",
        "id": 62
    },
    {
        "quoteText": "Liberty, taking the word in its concrete sense, consists in the ability to choose.",
        "quoteAuthor": "Simone Weil",
        "id": 63
    },
    {
        "quoteText": "He who lives in harmony with himself lives in harmony with the universe.",
        "quoteAuthor": "Marcus Aurelius",
        "id": 64
    },
    {
        "quoteText": "You can stand tall without standing on someone. You can be a victor without having victims.",
        "quoteAuthor": "Harriet Woods",
        "id": 65
    },
    {
        "quoteText": "I believe that we are fundamentally the same and have the same basic potential.",
        "quoteAuthor": "Dalai Lama",
        "id": 66
    },
    {
        "quoteText": "If you cannot do great things, do small things in a great way.",
        "quoteAuthor": "Napoleon Hill",
        "id": 67
    },
    {
        "quoteText": "Neither genius, fame, nor love show the greatness of the soul. Only kindness can do that.",
        "quoteAuthor": "Jean Lacordaire",
        "id": 68
    },
    {
        "quoteText": "I believe in one thing only, the power of human will.",
        "quoteAuthor": "Joseph Stalin",
        "id": 69
    },
    {
        "quoteText": "You can't choose up sides on a round world.",
        "quoteAuthor": "Wayne Dyer",
        "id": 70
    },
    {
        "quoteText": "Excellence is not a skill. It is an attitude.",
        "quoteAuthor": "Ralph Marston",
        "id": 71
    },
    {
        "quoteText": "It's not what happens to you, but how you react to it that matters.",
        "quoteAuthor": "Epictetus",
        "id": 72
    },
    {
        "quoteText": "Bad times have a scientific value. These are occasions a good learner would not miss.",
        "quoteAuthor": "Ralph Emerson",
        "id": 73
    },
    {
        "quoteText": "Though no one can go back and make a brand new start, anyone can start from now and make a brand new ending.",
        "quoteAuthor": "",
        "id": 74
    },
    {
        "quoteText": "Life is like riding a bicycle. To keep your balance you must keep moving.",
        "quoteAuthor": "Albert Einstein",
        "id": 75
    },
    {
        "quoteText": "It's not who you are that holds you back, it's who you think you're not.",
        "quoteAuthor": "",
        "id": 76
    },
    {
        "quoteText": "A subtle thought that is in error may yet give rise to fruitful inquiry that can establish truths of great value.",
        "quoteAuthor": "Isaac Asimov",
        "id": 77
    },
    {
        "quoteText": "Miracles come in moments. Be ready and willing.",
        "quoteAuthor": "Wayne Dyer",
        "id": 78
    },
    {
        "quoteText": "Everything that irritates us about others can lead us to a better understanding of ourselves.",
        "quoteAuthor": "Carl Jung",
        "id": 79
    },
    {
        "quoteText": "The deepest craving of human nature is the need to be appreciated.",
        "quoteAuthor": "William James",
        "id": 80
    },
    {
        "quoteText": "The free man is he who does not fear to go to the end of his thought.",
        "quoteAuthor": "Leon Blum",
        "id": 81
    },
    {
        "quoteText": "All children are artists. The problem is how to remain an artist once he grows up.",
        "quoteAuthor": "Pablo Picasso",
        "id": 82
    },
    {
        "quoteText": "You can do it if you believe you can!",
        "quoteAuthor": "Napoleon Hill",
        "id": 83
    },
    {
        "quoteText": "Each time we face a fear, we gain strength, courage, and confidence in the doing.",
        "quoteAuthor": "",
        "id": 84
    },
    {
        "quoteText": "I seek constantly to improve my manners and graces, for they are the sugar to which all are attracted.",
        "quoteAuthor": "Og Mandino",
        "id": 85
    },
    {
        "quoteText": "There never was a good knife made of bad steel.",
        "quoteAuthor": "Benjamin Franklin",
        "id": 86
    },
    {
        "quoteText": "Either I will find a way, or I will make one.",
        "quoteAuthor": "Philip Sidney",
        "id": 87
    },
    {
        "quoteText": "Learn all you can from the mistakes of others. You won't have time to make them all yourself.",
        "quoteAuthor": "Alfred Sheinwold",
        "id": 88
    },
    {
        "quoteText": "I am glad that I paid so little attention to good advice; had I abided by it I might have been saved from some of my most valuable mistakes.",
        "quoteAuthor": "Edna Millay",
        "id": 89
    },
    {
        "quoteText": "There are two kinds of failures: those who thought and never did, and those who did and never thought.",
        "quoteAuthor": "Laurence J. Peter",
        "id": 90
    },
    {
        "quoteText": "Take no thought of who is right or wrong or who is better than. Be not for or against.",
        "quoteAuthor": "Bruce Lee",
        "id": 91
    },
    {
        "quoteText": "Argue for your limitations, and sure enough theyre yours.",
        "quoteAuthor": "Richard Bach",
        "id": 92
    },
    {
        "quoteText": "Good people are good because they've come to wisdom through failure. We get very little wisdom from success, you know.",
        "quoteAuthor": "William Saroyan",
        "id": 93
    },
    {
        "quoteText": "Love is the master key that opens the gates of happiness.",
        "quoteAuthor": "Oliver Holmes",
        "id": 94
    },
    {
        "quoteText": "Neither a lofty degree of intelligence nor imagination nor both together go to the making of genius. Love, love, love, that is the soul of genius.",
        "quoteAuthor": "Wolfgang Amadeus Mozart",
        "id": 95
    },
    {
        "quoteText": "There is only one success ï¿½ to be able to spend your life in your own way.",
        "quoteAuthor": "Christopher Morley",
        "id": 96
    },
    {
        "quoteText": "We lost because we told ourselves we lost.",
        "quoteAuthor": "Leo Tolstoy",
        "id": 97
    },
    {
        "quoteText": "All the flowers of all the tomorrows are in the seeds of today.",
        "quoteAuthor": "",
        "id": 98
    },
    {
        "quoteText": "The difficulties of life are intended to make us better, not bitter.",
        "quoteAuthor": "",
        "id": 99
    },
    {
        "quoteText": "Man is not sum of what he has already, but rather the sum of what he does not yet have, of what he could have.",
        "quoteAuthor": "Jean-Paul Sartre",
        "id": 100
    },
    {
        "quoteText": "A stumble may prevent a fall.",
        "quoteAuthor": "",
        "id": 101
    },
    {
        "quoteText": "We can only be said to be alive in those moments when our hearts are conscious of our treasures.",
        "quoteAuthor": "Thornton Wilder",
        "id": 102
    },
    {
        "quoteText": "As we express our gratitude, we must never forget that the highest appreciation is not to utter words, but to live by them.",
        "quoteAuthor": "John F. Kennedy",
        "id": 103
    },
    {
        "quoteText": "You have power over your mind ï¿½ not outside events. Realize this, and you will find strength.",
        "quoteAuthor": "Marcus Aurelius",
        "id": 104
    },
    {
        "quoteText": "The fox has many tricks. The hedgehog has but one. But that is the best of all.",
        "quoteAuthor": "Desiderius Erasmus",
        "id": 105
    },
    {
        "quoteText": "Do not expect the world to look bright, if you habitually wear gray-brown glasses.",
        "quoteAuthor": "Tomas Eliot",
        "id": 106
    },
    {
        "quoteText": "Nothing strengthens authority so much as silence.",
        "quoteAuthor": "Leonardo da Vinci",
        "id": 107
    },
    {
        "quoteText": "Everything that irritates us about others can lead us to a better understanding of ourselves.",
        "quoteAuthor": "Carl Jung",
        "id": 108
    },
    {
        "quoteText": "For success, attitude is equally as important as ability.",
        "quoteAuthor": "Harry Banks",
        "id": 109
    },
    {
        "quoteText": "He who knows that enough is enough will always have enough.",
        "quoteAuthor": "Lao Tzu",
        "id": 110
    },
    {
        "quoteText": "The cautious seldom err.",
        "quoteAuthor": "Confucius",
        "id": 111
    },
    {
        "quoteText": "He who talks more is sooner exhausted.",
        "quoteAuthor": "Lao Tzu",
        "id": 112
    },
    {
        "quoteText": "We are the leaves of one branch, the drops of one sea, the flowers of one garden.",
        "quoteAuthor": "Jean Lacordaire",
        "id": 113
    },
    {
        "quoteText": "I think somehow we learn who we really are and then live with that decision.",
        "quoteAuthor": "Eleanor Roosevelt",
        "id": 114
    },
    {
        "quoteText": "Sometimes your joy is the source of your smile, but sometimes your smile can be the source of your joy.",
        "quoteAuthor": "Thich Nhat Hanh",
        "id": 115
    },
    {
        "quoteText": "The winner ain't the one with the fastest car it's the one who refuses to lose.",
        "quoteAuthor": "Dale Earnhardt",
        "id": 116
    },
    {
        "quoteText": "People may doubt what you say, but they will believe what you do.",
        "quoteAuthor": "Lewis Cass",
        "id": 117
    },
    {
        "quoteText": "Money was never a big motivation for me, except as a way to keep score. The real excitement is playing the game.",
        "quoteAuthor": "Donald Trump",
        "id": 118
    },
    {
        "quoteText": "To succeed, we must first believe that we can.",
        "quoteAuthor": "Michael Korda",
        "id": 119
    },
    {
        "quoteText": "What you give is what you get.",
        "quoteAuthor": "Byron Pulsifer",
        "id": 120
    },
    {
        "quoteText": "To avoid criticism, do nothing, say nothing, be nothing.",
        "quoteAuthor": "Elbert Hubbard",
        "id": 121
    },
    {
        "quoteText": "Consider how hard it is to change yourself and you'll understand what little chance you have in trying to change others.",
        "quoteAuthor": "Jacob Braude",
        "id": 122
    },
    {
        "quoteText": "Mistakes are always forgivable, if one has the courage to admit them.",
        "quoteAuthor": "Bruce Lee",
        "id": 123
    },
    {
        "quoteText": "Liberty, taking the word in its concrete sense, consists in the ability to choose.",
        "quoteAuthor": "Simone Weil",
        "id": 124
    },
    {
        "quoteText": "Success is determined by those whom prove the impossible, possible.",
        "quoteAuthor": "James Pence",
        "id": 125
    },
    {
        "quoteText": "Absence makes the heart grow fonder.",
        "quoteAuthor": "Haynes Bayly",
        "id": 126
    },
    {
        "quoteText": "Life is a succession of moments. To live each one is to succeed.",
        "quoteAuthor": "Corita Kent",
        "id": 127
    },
    {
        "quoteText": "Doing what you love is the cornerstone of having abundance in your life.",
        "quoteAuthor": "Wayne Dyer",
        "id": 128
    },
    {
        "quoteText": "Let us be grateful to people who make us happy; they are the charming gardeners who make our souls blossom.",
        "quoteAuthor": "Marcel Proust",
        "id": 129
    },
    {
        "quoteText": "All is flux; nothing stays still.",
        "quoteAuthor": "Heraclitus",
        "id": 130
    },
    {
        "quoteText": "I have always thought the actions of men the best interpreters of their thoughts.",
        "quoteAuthor": "John Locke",
        "id": 131
    },
    {
        "quoteText": "Fear not for the future, weep not for the past.",
        "quoteAuthor": "Percy Shelley",
        "id": 132
    },
    {
        "quoteText": "Adversity isn't set against you to fail; adversity is a way to build your character so that you can succeed over and over again through perseverance.",
        "quoteAuthor": "Byron Pulsifer",
        "id": 133
    },
    {
        "quoteText": "Wrinkles should merely indicate where smiles have been.",
        "quoteAuthor": "Mark Twain",
        "id": 134
    },
    {
        "quoteText": "The only way to have a friend is to be one.",
        "quoteAuthor": "Ralph Emerson",
        "id": 135
    },
    {
        "quoteText": "We choose our destiny in the way we treat others.",
        "quoteAuthor": "Wit",
        "id": 136
    },
    {
        "quoteText": "Love is the master key that opens the gates of happiness.",
        "quoteAuthor": "Oliver Holmes",
        "id": 137
    },
    {
        "quoteText": "In the sky, there is no distinction of east and west; people create distinctions out of their own minds and then believe them to be true.",
        "quoteAuthor": "Buddha",
        "id": 138
    },
    {
        "quoteText": "If you break your neck, if you have nothing to eat, if your house is on fire, then you got a problem. Everything else is inconvenience.",
        "quoteAuthor": "Robert Fulghum",
        "id": 139
    },
    {
        "quoteText": "Being in humaneness is good. If we select other goodness and thus are far apart from humaneness, how can we be the wise?",
        "quoteAuthor": "Confucius",
        "id": 140
    },
    {
        "quoteText": "Everyone has been made for some particular work, and the desire for that work has been put in every heart.",
        "quoteAuthor": "Rumi",
        "id": 141
    },
    {
        "quoteText": "Men of perverse opinion do not know the excellence of what is in their hands, till some one dash it from them.",
        "quoteAuthor": "Sophocles",
        "id": 142
    },
    {
        "quoteText": "If you would take, you must first give, this is the beginning of intelligence.",
        "quoteAuthor": "Lao Tzu",
        "id": 143
    },
    {
        "quoteText": "Knowledge has three degrees ï¿½ opinion, science, illumination. The means or instrument of the first is sense; of the second, dialectic; of the third, intuition.",
        "quoteAuthor": "Plotinus",
        "id": 144
    },
    {
        "quoteText": "Discovery consists of seeing what everybody has seen and thinking what nobody else has thought.",
        "quoteAuthor": "Jonathan Swift",
        "id": 145
    },
    {
        "quoteText": "This is the final test of a gentleman: his respect for those who can be of no possible value to him.",
        "quoteAuthor": "William Lyon Phelps",
        "id": 146
    },
    {
        "quoteText": "To ensure good health: eat lightly, breathe deeply, live moderately, cultivate cheerfulness, and maintain an interest in life.",
        "quoteAuthor": "William Londen",
        "id": 147
    },
    {
        "quoteText": "Wisdom is the supreme part of happiness.",
        "quoteAuthor": "Sophocles",
        "id": 148
    },
    {
        "quoteText": "You may only be someone in the world, but to someone else, you may be the world.",
        "quoteAuthor": "",
        "id": 149
    },
    {
        "quoteText": "Most people are about as happy as they make up their minds to be",
        "quoteAuthor": "Abraham Lincoln",
        "id": 150
    },
    {
        "quoteText": "Every sixty seconds you spend angry, upset or mad, is a full minute of happiness youï¿½ll never get back.",
        "quoteAuthor": "",
        "id": 151
    },
    {
        "quoteText": "If we had no winter, the spring would not be so pleasant; if we did not sometimes taste of adversity, prosperity would not be so welcome.",
        "quoteAuthor": "Anne Bradstreet",
        "id": 152
    },
    {
        "quoteText": "The greatest way to live with honor in this world is to be what we pretend to be.",
        "quoteAuthor": "Socrates",
        "id": 153
    },
    {
        "quoteText": "No one saves us but ourselves. No one can and no one may. We ourselves must walk the path.",
        "quoteAuthor": "Buddha",
        "id": 154
    },
    {
        "quoteText": "Each misfortune you encounter will carry in it the seed of tomorrows good luck.",
        "quoteAuthor": "Og Mandino",
        "id": 155
    },
    {
        "quoteText": "Slow down and everything you are chasing will come around and catch you.",
        "quoteAuthor": "John De Paola",
        "id": 156
    },
    {
        "quoteText": "A hero is no braver than an ordinary man, but he is braver five minutes longer.",
        "quoteAuthor": "Ralph Waldo Emerson",
        "id": 157
    },
    {
        "quoteText": "Staying in one place is the best path to be taken over and surpassed by many.",
        "quoteAuthor": "Byron Pulsifer",
        "id": 158
    },
    {
        "quoteText": "The cause is hidden. The effect is visible to all.",
        "quoteAuthor": "Ovid",
        "id": 159
    },
    {
        "quoteText": "Joy is what happens to us when we allow ourselves to recognize how good things really are.",
        "quoteAuthor": "Marianne Williamson",
        "id": 160
    },
    {
        "quoteText": "I begin with an idea and then it becomes something else.",
        "quoteAuthor": "Pablo Picasso",
        "id": 161
    },
    {
        "quoteText": "It is not enough to have a good mind; the main thing is to use it well.",
        "quoteAuthor": "Rene Descartes",
        "id": 162
    },
    {
        "quoteText": "All is flux; nothing stays still.",
        "quoteAuthor": "Heraclitus",
        "id": 163
    },
    {
        "quoteText": "Silence is a fence around wisdom.",
        "quoteAuthor": "German proverb",
        "id": 164
    },
    {
        "quoteText": "Although there may be tragedy in your life, there's always a possibility to triumph. It doesn't matter who you are, where you come from. The ability to triumph begins with you. Always.",
        "quoteAuthor": "Oprah Winfrey",
        "id": 165
    },
    {
        "quoteText": "Better than a thousand hollow words, is one word that brings peace.",
        "quoteAuthor": "Buddha",
        "id": 166
    },
    {
        "quoteText": "We cannot solve our problems with the same thinking we used when we created them.",
        "quoteAuthor": "Albert Einstein",
        "id": 167
    },
    {
        "quoteText": "If you can dream it, you can do it.",
        "quoteAuthor": "Walt Disney",
        "id": 168
    },
    {
        "quoteText": "Your vision will become clear only when you can look into your own heart. Who looks outside, dreams; who looks inside, awakes.",
        "quoteAuthor": "Carl Jung",
        "id": 169
    },
    {
        "quoteText": "You will never be happy if you continue to search for what happiness consists of. You will never live if you are looking for the meaning of life.",
        "quoteAuthor": "Albert Camus",
        "id": 170
    },
    {
        "quoteText": "Never say there is nothing beautiful in the world any more. There is always something to make you wonder in the shape of a tree, the trembling of a leaf.",
        "quoteAuthor": "Albert Schweitzer",
        "id": 171
    },
    {
        "quoteText": "Friends are those rare people who ask how we are and then wait to hear the answer.",
        "quoteAuthor": "Ed Cunningham",
        "id": 172
    },
    {
        "quoteText": "I may not know everything, but everything is not known yet anyway.",
        "quoteAuthor": "Byron Pulsifer",
        "id": 173
    },
    {
        "quoteText": "It is the greatest of all mistakes to do nothing because you can only do little ï¿½ do what you can.",
        "quoteAuthor": "Sydney Smith",
        "id": 174
    },
    {
        "quoteText": "Everything in the universe goes by indirection. There are no straight lines.",
        "quoteAuthor": "Ralph Emerson",
        "id": 175
    },
    {
        "quoteText": "Vision without action is a daydream. Action without vision is a nightmare.",
        "quoteAuthor": "Japanese proverb",
        "id": 176
    },
    {
        "quoteText": "From wonder into wonder existence opens.",
        "quoteAuthor": "Lao Tzu",
        "id": 177
    },
    {
        "quoteText": "There is never enough time to do everything, but there is always enough time to do the most important thing.",
        "quoteAuthor": "Brian Tracy",
        "id": 178
    },
    {
        "quoteText": "You really can change the world if you care enough.",
        "quoteAuthor": "Marian Edelman",
        "id": 179
    },
    {
        "quoteText": "The years teach much which the days never know.",
        "quoteAuthor": "Ralph Emerson",
        "id": 180
    },
    {
        "quoteText": "Thousands of candles can be lit from a single, and the life of the candle will not be shortened. Happiness never decreases by being shared.",
        "quoteAuthor": "Buddha",
        "id": 181
    },
    {
        "quoteText": "You do not become good by trying to be good, but by finding the goodness that is already within you.",
        "quoteAuthor": "Eckhart Tolle",
        "id": 182
    },
    {
        "quoteText": "You can observe a lot just by watching.",
        "quoteAuthor": "Yogi Berra",
        "id": 183
    },
    {
        "quoteText": "Life is not measured by the breaths we take, but by the moments that take our breath.",
        "quoteAuthor": "",
        "id": 184
    },
    {
        "quoteText": "Setting an example is not the main means of influencing another, it is the only means.",
        "quoteAuthor": "Albert Einstein",
        "id": 185
    },
    {
        "quoteText": "The best way out is always through.",
        "quoteAuthor": "Robert Frost",
        "id": 186
    },
    {
        "quoteText": "All things change; nothing perishes.",
        "quoteAuthor": "Ovid",
        "id": 187
    },
    {
        "quoteText": "There is nothing in a caterpillar that tells you it's going to be a butterfly.",
        "quoteAuthor": "Buckminster Fuller",
        "id": 188
    },
    {
        "quoteText": "You only lose what you cling to.",
        "quoteAuthor": "Buddha",
        "id": 189
    },
    {
        "quoteText": "The only real failure in life is not to be true to the best one knows.",
        "quoteAuthor": "Buddha",
        "id": 190
    },
    {
        "quoteText": "On every thorn, delightful wisdom grows, In every rill a sweet instruction flows.",
        "quoteAuthor": "Edward Young",
        "id": 191
    },
    {
        "quoteText": "Just as much as we see in others we have in ourselves.",
        "quoteAuthor": "William Hazlitt",
        "id": 192
    },
    {
        "quoteText": "What you are is what you have been. What youï¿½ll be is what you do now.",
        "quoteAuthor": "Buddha",
        "id": 193
    },
    {
        "quoteText": "If there is no struggle, there is no progress.",
        "quoteAuthor": "Frederick Douglass",
        "id": 194
    },
    {
        "quoteText": "The cure for boredom is curiosity. There is no cure for curiosity.",
        "quoteAuthor": "Ellen Parr",
        "id": 195
    },
    {
        "quoteText": "Good people are good because they've come to wisdom through failure. We get very little wisdom from success, you know.",
        "quoteAuthor": "William Saroyan",
        "id": 196
    },
    {
        "quoteText": "To bring anything into your life, imagine that it's already there.",
        "quoteAuthor": "Richard Bach",
        "id": 197
    },
    {
        "quoteText": "A fine quotation is a diamond on the finger of a man of wit, and a pebble in the hand of a fool.",
        "quoteAuthor": "Joseph Roux",
        "id": 198
    },
    {
        "quoteText": "People grow through experience if they meet life honestly and courageously. This is how character is built.",
        "quoteAuthor": "Eleanor Roosevelt",
        "id": 199
    },
    {
        "quoteText": "It's not what happens to you, but how you react to it that matters.",
        "quoteAuthor": "Epictetus",
        "id": 200
    },
    {
        "quoteText": "Never put off till tomorrow what you can do today.",
        "quoteAuthor": "Thomas Jefferson",
        "id": 201
    },
    {
        "quoteText": "It isn't where you come from, it's where you're going that counts.",
        "quoteAuthor": "Ella Fitzgerald",
        "id": 202
    },
    {
        "quoteText": "The meaning I picked, the one that changed my life: Overcome fear, behold wonder.",
        "quoteAuthor": "Richard Bach",
        "id": 203
    },
    {
        "quoteText": "If you think you can, you can. And if you think you can't, you're right.",
        "quoteAuthor": "Henry Ford",
        "id": 204
    },
    {
        "quoteText": "It's so simple to be wise. Just think of something stupid to say and then don't say it.",
        "quoteAuthor": "Sam Levenson",
        "id": 205
    },
    {
        "quoteText": "Experience keeps a dear school, but fools will learn in no other.",
        "quoteAuthor": "Benjamin Franklin",
        "id": 206
    },
    {
        "quoteText": "Every problem has a gift for you in its hands.",
        "quoteAuthor": "Richard Bach",
        "id": 207
    },
    {
        "quoteText": "We are the leaves of one branch, the drops of one sea, the flowers of one garden.",
        "quoteAuthor": "Jean Lacordaire",
        "id": 208
    },
    {
        "quoteText": "Happiness is when what you think, what you say, and what you do are in harmony.",
        "quoteAuthor": "Mohandas Gandhi",
        "id": 209
    },
    {
        "quoteText": "Our lives are the only meaningful expression of what we believe and in Whom we believe. And the only real wealth, for any of us, lies in our faith.",
        "quoteAuthor": "Gordon Hinckley",
        "id": 210
    },
    {
        "quoteText": "There surely is in human nature an inherent propensity to extract all the good out of all the evil.",
        "quoteAuthor": "Benjamin Haydon",
        "id": 211
    },
    {
        "quoteText": "Thats the risk you take if you change: that people you've been involved with won't like the new you. But other people who do will come along.",
        "quoteAuthor": "Lisa Alther",
        "id": 212
    },
    {
        "quoteText": "Let me tell you the secret that has led me to my goal: my strength lies solely in my tenacity",
        "quoteAuthor": "Louis Pasteur",
        "id": 213
    },
    {
        "quoteText": "No one can make you feel inferior without your consent.",
        "quoteAuthor": "Eleanor Roosevelt",
        "id": 214
    },
    {
        "quoteText": "The only way to have a friend is to be one.",
        "quoteAuthor": "Ralph Emerson",
        "id": 215
    },
    {
        "quoteText": "There never was a good knife made of bad steel.",
        "quoteAuthor": "Benjamin Franklin",
        "id": 216
    },
    {
        "quoteText": "Wisdom is knowing what to do next; Skill is knowing how ot do it, and Virtue is doing it.",
        "quoteAuthor": "David Jordan",
        "id": 217
    },
    {
        "quoteText": "Beauty is not in the face; beauty is a light in the heart.",
        "quoteAuthor": "Kahlil Gibran",
        "id": 218
    },
    {
        "quoteText": "The beginning of knowledge is the discovery of something we do not understand.",
        "quoteAuthor": "Frank Herbert",
        "id": 219
    },
    {
        "quoteText": "The future is completely open, and we are writing it moment to moment.",
        "quoteAuthor": "Pema Chodron",
        "id": 220
    },
    {
        "quoteText": "Music in the soul can be heard by the universe.",
        "quoteAuthor": "Lao Tzu",
        "id": 221
    },
    {
        "quoteText": "It is through science that we prove, but through intuition that we discover.",
        "quoteAuthor": "Jules Poincare",
        "id": 222
    },
    {
        "quoteText": "Our doubts are traitors and make us lose the good we often might win, by fearing to attempt.",
        "quoteAuthor": "Jane Addams",
        "id": 223
    },
    {
        "quoteText": "We have two ears and one mouth so that we can listen twice as much as we speak.",
        "quoteAuthor": "Epictetus",
        "id": 224
    },
    {
        "quoteText": "Nature gave us one tongue and two ears so we could hear twice as much as we speak.",
        "quoteAuthor": "Epictetus",
        "id": 225
    },
    {
        "quoteText": "You may be deceived if you trust too much, but you will live in torment if you don't trust enough.",
        "quoteAuthor": "Frank Crane",
        "id": 226
    },
    {
        "quoteText": "A subtle thought that is in error may yet give rise to fruitful inquiry that can establish truths of great value.",
        "quoteAuthor": "Isaac Asimov",
        "id": 227
    },
    {
        "quoteText": "What we see depends mainly on what we look for.",
        "quoteAuthor": "John Lubbock",
        "id": 228
    },
    {
        "quoteText": "It is difficult to achieve a spirit of genuine cooperation as long as people remain indifferent to the feelings and happiness of others.",
        "quoteAuthor": "Dalai Lama",
        "id": 229
    },
    {
        "quoteText": "If you don't like something, change it. If you can't change it, change your attitude.",
        "quoteAuthor": "Maya Angelou",
        "id": 230
    },
    {
        "quoteText": "When I dare to be powerful, to use my strength in the service of my vision, then it becomes less and less important whether I am afraid.",
        "quoteAuthor": "Audre Lorde",
        "id": 231
    },
    {
        "quoteText": "It does not matter how slowly you go as long as you do not stop.",
        "quoteAuthor": "Confucius",
        "id": 232
    },
    {
        "quoteText": "To hell with circumstances; I create opportunities.",
        "quoteAuthor": "Bruce Lee",
        "id": 233
    },
    {
        "quoteText": "Every problem has a gift for you in its hands.",
        "quoteAuthor": "Richard Bach",
        "id": 234
    },
    {
        "quoteText": "It's easier to see the mistakes on someone else's paper.",
        "quoteAuthor": "",
        "id": 235
    },
    {
        "quoteText": "Compassion and happiness are not a sign of weakness but a sign of strength.",
        "quoteAuthor": "Dalai Lama",
        "id": 236
    },
    {
        "quoteText": "No day in which you learn something is a complete loss.",
        "quoteAuthor": "David Eddings",
        "id": 237
    },
    {
        "quoteText": "He who has imagination without learning has wings but no feet.",
        "quoteAuthor": "Joseph Joubert",
        "id": 238
    },
    {
        "quoteText": "If A is success in life, then A equals x plus y plus z. Work is x; y is play; and z is keeping your mouth shut.",
        "quoteAuthor": "Albert Einstein",
        "id": 239
    },
    {
        "quoteText": "Everything in the universe goes by indirection. There are no straight lines.",
        "quoteAuthor": "Ralph Emerson",
        "id": 240
    },
    {
        "quoteText": "Passion creates the desire for more and action fuelled by passion creates a future.",
        "quoteAuthor": "Byron Pulsifer",
        "id": 241
    },
    {
        "quoteText": "The moment one gives close attention to anything, it becomes a mysterious, awesome, indescribably magnificent world in itself.",
        "quoteAuthor": "Henry Miller",
        "id": 242
    },
    {
        "quoteText": "The first step to getting the things you want out of life is this: decide what you want.",
        "quoteAuthor": "Ben Stein",
        "id": 243
    },
    {
        "quoteText": "When in doubt, tell the truth.",
        "quoteAuthor": "Mark Twain",
        "id": 244
    },
    {
        "quoteText": "The world is always in movement.",
        "quoteAuthor": "V. Naipaul",
        "id": 245
    },
    {
        "quoteText": "No pessimist ever discovered the secrets of the stars, or sailed to an uncharted land, or opened a new heaven to the human spirit.",
        "quoteAuthor": "Helen Keller",
        "id": 246
    },
    {
        "quoteText": "A man sees in the world what he carries in his heart.",
        "quoteAuthor": "Goethe",
        "id": 247
    },
    {
        "quoteText": "You might well remember that nothing can bring you success but yourself.",
        "quoteAuthor": "Napoleon Hill",
        "id": 248
    },
    {
        "quoteText": "Learning is finding out what you already know.",
        "quoteAuthor": "Richard Bach",
        "id": 249
    },
    {
        "quoteText": "I have never been hurt by anything I didn't say.",
        "quoteAuthor": "Calvin Coolidge",
        "id": 250
    },
    {
        "quoteText": "You are never given a wish without also being given the power to make it come true. You may have to work for it, however.",
        "quoteAuthor": "Richard Bach",
        "id": 251
    },
    {
        "quoteText": "Only through our connectedness to others can we really know and enhance the self. And only through working on the self can we begin to enhance our connectedness to others.",
        "quoteAuthor": "Harriet Lerner",
        "id": 252
    },
    {
        "quoteText": "What you give is what you get.",
        "quoteAuthor": "Byron Pulsifer",
        "id": 253
    },
    {
        "quoteText": "The world is always in movement.",
        "quoteAuthor": "V. Naipaul",
        "id": 254
    },
    {
        "quoteText": "The art of progress is to preserve order amid change, and to preserve change amid order.",
        "quoteAuthor": "Alfred Whitehead",
        "id": 255
    },
    {
        "quoteText": "The future is completely open, and we are writing it moment to moment.",
        "quoteAuthor": "Pema Chodron",
        "id": 256
    },
    {
        "quoteText": "Silences make the real conversations between friends. Not the saying but the never needing to say is what counts.",
        "quoteAuthor": "Margaret Runbeck",
        "id": 257
    },
    {
        "quoteText": "Why compare yourself with others? No one in the entire world can do a better job of being you than you.",
        "quoteAuthor": "",
        "id": 258
    },
    {
        "quoteText": "Nothing ever goes away until it has taught us what we need to know.",
        "quoteAuthor": "Pema Chodron",
        "id": 259
    },
    {
        "quoteText": "A little knowledge that acts is worth infinitely more than much knowledge that is idle.",
        "quoteAuthor": "Kahlil Gibran",
        "id": 260
    },
    {
        "quoteText": "A good teacher is like a candle ï¿½ it consumes itself to light the way for others.",
        "quoteAuthor": "",
        "id": 261
    },
    {
        "quoteText": "Follow effective action with quiet reflection. From the quiet reflection will come even more effective action.",
        "quoteAuthor": "Peter Drucker",
        "id": 262
    },
    {
        "quoteText": "The Superior Man is aware of Righteousness, the inferior man is aware of advantage.",
        "quoteAuthor": "Confucius",
        "id": 263
    },
    {
        "quoteText": "A little more persistence, a little more effort, and what seemed hopeless failure may turn to glorious success.",
        "quoteAuthor": "Elbert Hubbard",
        "id": 264
    },
    {
        "quoteText": "Myths which are believed in tend to become true.",
        "quoteAuthor": "George Orwell",
        "id": 265
    },
    {
        "quoteText": "Id rather regret the things that I have done than the things that I have not done.",
        "quoteAuthor": "Lucille Ball",
        "id": 266
    },
    {
        "quoteText": "When you meet someone better than yourself, turn your thoughts to becoming his equal. When you meet someone not as good as you are, look within and examine your own self.",
        "quoteAuthor": "Confucius",
        "id": 267
    },
    {
        "quoteText": "Go put your creed into the deed. Nor speak with double tongue.",
        "quoteAuthor": "Ralph Emerson",
        "id": 268
    },
    {
        "quoteText": "The happiness of a man in this life does not consist in the absence but in the mastery of his passions.",
        "quoteAuthor": "Alfred Tennyson",
        "id": 269
    },
    {
        "quoteText": "The aim of life is self-development. To realize ones nature perfectly ï¿½ that is what each of us is here for.",
        "quoteAuthor": "Oscar Wilde",
        "id": 270
    },
    {
        "quoteText": "It all depends on how we look at things, and not how they are in themselves.",
        "quoteAuthor": "Carl Jung",
        "id": 271
    },
    {
        "quoteText": "Those who cannot learn from history are doomed to repeat it.",
        "quoteAuthor": "George Santayan",
        "id": 272
    },
    {
        "quoteText": "It isn't where you come from, it's where you're going that counts.",
        "quoteAuthor": "Ella Fitzgerald",
        "id": 273
    },
    {
        "quoteText": "Keep yourself to the sunshine and you cannot see the shadow.",
        "quoteAuthor": "Helen Keller",
        "id": 274
    },
    {
        "quoteText": "We never live; we are always in the expectation of living.",
        "quoteAuthor": "Voltaire",
        "id": 275
    },
    {
        "quoteText": "Happiness is a Swedish sunset ï¿½ it is there for all, but most of us look the other way and lose it.",
        "quoteAuthor": "Mark Twain",
        "id": 276
    },
    {
        "quoteText": "To enjoy life, we must touch much of it lightly.",
        "quoteAuthor": "Voltaire",
        "id": 277
    },
    {
        "quoteText": "Iron rusts from disuse; water loses its purity from stagnation... even so does inaction sap the vigour of the mind.",
        "quoteAuthor": "Leonardo da Vinci",
        "id": 278
    },
    {
        "quoteText": "Failure will never overtake me if my determination to succeed is strong enough.",
        "quoteAuthor": "Og Mandino",
        "id": 279
    },
    {
        "quoteText": "Divide each difficulty into as many parts as is feasible and necessary to resolve it.",
        "quoteAuthor": "Rene Descartes",
        "id": 280
    },
    {
        "quoteText": "If you cannot do great things, do small things in a great way.",
        "quoteAuthor": "Napoleon Hill",
        "id": 281
    },
    {
        "quoteText": "If one does not know to which port is sailing, no wind is favorable.",
        "quoteAuthor": "Seneca",
        "id": 282
    },
    {
        "quoteText": "The cosmos is neither moral or immoral; only people are. He who would move the world must first move himself.",
        "quoteAuthor": "Edward Ericson",
        "id": 283
    },
    {
        "quoteText": "Try not to become a man of success, but rather try to become a man of value.",
        "quoteAuthor": "Albert Einstein",
        "id": 284
    },
    {
        "quoteText": "Smile, breathe and go slowly.",
        "quoteAuthor": "Thich Nhat Hanh",
        "id": 285
    },
    {
        "quoteText": "Wherever a man turns he can find someone who needs him.",
        "quoteAuthor": "Albert Schweitzer",
        "id": 286
    },
    {
        "quoteText": "The minute you settle for less than you deserve, you get even less than you settled for.",
        "quoteAuthor": "Maureen Dowd",
        "id": 287
    },
    {
        "quoteText": "The most complicated achievements of thought are possible without the assistance of consciousness.",
        "quoteAuthor": "Sigmund Freud",
        "id": 288
    },
    {
        "quoteText": "A failure is a man who has blundered but is not capable of cashing in on the experience.",
        "quoteAuthor": "Elbert Hubbard",
        "id": 289
    },
    {
        "quoteText": "Stay away from what might have been and look at what will be.",
        "quoteAuthor": "Marsha Petrie Sue",
        "id": 290
    },
    {
        "quoteText": "Choose a job you love, and you will never have to work a day in your life.",
        "quoteAuthor": "Confucius",
        "id": 291
    },
    {
        "quoteText": "He who lives in harmony with himself lives in harmony with the universe.",
        "quoteAuthor": "Marcus Aurelius",
        "id": 292
    },
    {
        "quoteText": "There is only one corner of the universe you can be certain of improving, and that's your own self.",
        "quoteAuthor": "Aldous Huxley",
        "id": 293
    },
    {
        "quoteText": "This world, after all our science and sciences, is still a miracle; wonderful, inscrutable, magical and more, to whosoever will think of it.",
        "quoteAuthor": "Thomas Carlyle",
        "id": 294
    },
    {
        "quoteText": "The truest greatness lies in being kind, the truest wisdom in a happy mind.",
        "quoteAuthor": "Ella Wilcox",
        "id": 295
    },
    {
        "quoteText": "An ounce of emotion is equal to a ton of facts.",
        "quoteAuthor": "John Junor",
        "id": 296
    },
    {
        "quoteText": "Whenever you have eliminated the impossible, whatever remains, however improbable, must be the truth.",
        "quoteAuthor": "Arthur Conan Doyle",
        "id": 297
    },
    {
        "quoteText": "Risk more than others think is safe. Care more than others think is wise. Dream more than others think is practical.Expect more than others think is possible.",
        "quoteAuthor": "Cadet Maxim",
        "id": 298
    },
    {
        "quoteText": "Try not to become a man of success but rather try to become a man of value.",
        "quoteAuthor": "Albert Einstein",
        "id": 299
    },
    {
        "quoteText": "At the center of your being you have the answer; you know who you are and you know what you want.",
        "quoteAuthor": "Lao Tzu",
        "id": 300
    },
    {
        "quoteText": "The person who lives life fully, glowing with life's energy, is the person who lives a successful life.",
        "quoteAuthor": "Daisaku Ikeda",
        "id": 301
    },
    {
        "quoteText": "At the center of your being you have the answer; you know who you are and you know what you want.",
        "quoteAuthor": "Lao Tzu",
        "id": 302
    },
    {
        "quoteText": "It is the greatest of all mistakes to do nothing because you can only do little ï¿½ do what you can.",
        "quoteAuthor": "Sydney Smith",
        "id": 303
    },
    {
        "quoteText": "The superior man is satisfied and composed; the mean man is always full of distress.",
        "quoteAuthor": "Confucius",
        "id": 304
    },
    {
        "quoteText": "Do not waste yourself in rejection, nor bark against the bad, but chant the beauty of the good.",
        "quoteAuthor": "Ralph Emerson",
        "id": 305
    },
    {
        "quoteText": "If a man does his best, what else is there?",
        "quoteAuthor": "George Patton",
        "id": 306
    },
    {
        "quoteText": "If you are patient in one moment of anger, you will escape one hundred days of sorrow.",
        "quoteAuthor": "Chinese proverb",
        "id": 307
    },
    {
        "quoteText": "Only when we are no longer afraid do we begin to live.",
        "quoteAuthor": "Dorothy Thompson",
        "id": 308
    },
    {
        "quoteText": "Our strength grows out of our weaknesses.",
        "quoteAuthor": "Ralph Waldo Emerson",
        "id": 309
    },
    {
        "quoteText": "Peace is not something you wish for. It's something you make, something you do, something you are, and something you give away.",
        "quoteAuthor": "Robert Fulghum",
        "id": 310
    },
    {
        "quoteText": "Patience and perseverance have a magical effect before which difficulties disappear and obstacles vanish.",
        "quoteAuthor": "John Adams",
        "id": 311
    },
    {
        "quoteText": "We need to find the courage to say NO to the things and people that are not serving us if we want to rediscover ourselves and live our lives with authenticity.",
        "quoteAuthor": "Barbara De Angelis",
        "id": 312
    },
    {
        "quoteText": "Treat people as if they were what they ought to be and you help them to become what they are capable of being.",
        "quoteAuthor": "Johann Wolfgang von Goethe",
        "id": 313
    },
    {
        "quoteText": "When in doubt, tell the truth.",
        "quoteAuthor": "Mark Twain",
        "id": 314
    },
    {
        "quoteText": "You do not become good by trying to be good, but by finding the goodness that is already within you.",
        "quoteAuthor": "Eckhart Tolle",
        "id": 315
    },
    {
        "quoteText": "It's not who you are that holds you back, it's who you think you're not.",
        "quoteAuthor": "",
        "id": 316
    },
    {
        "quoteText": "It is not so important to know everything as to appreciate what we learn.",
        "quoteAuthor": "Hannah More",
        "id": 317
    },
    {
        "quoteText": "We must become the change we want to see.",
        "quoteAuthor": "Mahatma Gandhi",
        "id": 318
    },
    {
        "quoteText": "Great is the art of beginning, but greater is the art of ending.",
        "quoteAuthor": "Lazurus Long",
        "id": 319
    },
    {
        "quoteText": "Can miles truly separate you from friends... If you want to be with someone you love, aren't you already there?",
        "quoteAuthor": "Richard Bach",
        "id": 320
    },
    {
        "quoteText": "To study and not think is a waste. To think and not study is dangerous.",
        "quoteAuthor": "Confucius",
        "id": 321
    },
    {
        "quoteText": "Simply put, you believer that things or people make you unhappy, but this is not accurate. You make yourself unhappy.",
        "quoteAuthor": "Wayne Dyer",
        "id": 322
    },
    {
        "quoteText": "Simply put, you believer that things or people make you unhappy, but this is not accurate. You make yourself unhappy.",
        "quoteAuthor": "Wayne Dyer",
        "id": 323
    },
    {
        "quoteText": "Smile, breathe and go slowly.",
        "quoteAuthor": "Thich Nhat Hanh",
        "id": 324
    },
    {
        "quoteText": "Courage is not the absence of fear, but simply moving on with dignity despite that fear.",
        "quoteAuthor": "Pat Riley",
        "id": 325
    },
    {
        "quoteText": "It is better to take many small steps in the right direction than to make a great leap forward only to stumble backward.",
        "quoteAuthor": "",
        "id": 326
    },
    {
        "quoteText": "Time is the most valuable thing a man can spend.",
        "quoteAuthor": "Theophrastus",
        "id": 327
    },
    {
        "quoteText": "Chaos and Order are not enemies, only opposites.",
        "quoteAuthor": "Richard Garriott",
        "id": 328
    },
    {
        "quoteText": "The day you decide to do it is your lucky day.",
        "quoteAuthor": "Japanese proverb",
        "id": 329
    },
    {
        "quoteText": "To keep the body in good health is a duty... otherwise we shall not be able to keep our mind strong and clear.",
        "quoteAuthor": "Buddha",
        "id": 330
    },
    {
        "quoteText": "Be glad of life because it gives you the chance to love, to work, to play, and to look up at the stars.",
        "quoteAuthor": "Henry Van Dyke",
        "id": 331
    },
    {
        "quoteText": "To forgive is to set a prisoner free and realize that prisoner was you.",
        "quoteAuthor": "Lewis B. Smedes",
        "id": 332
    },
    {
        "quoteText": "Wishes can be your best avenue of getting what you want when you turn wishes into action. Action moves your wish to the forefront from thought to reality.",
        "quoteAuthor": "Byron Pulsifer",
        "id": 333
    },
    {
        "quoteText": "Look back over the past, with its changing empires that rose and fell, and you can foresee the future, too.",
        "quoteAuthor": "Marcus Aurelius",
        "id": 334
    },
    {
        "quoteText": "We are the leaves of one branch, the drops of one sea, the flowers of one garden.",
        "quoteAuthor": "Jean Lacordaire",
        "id": 335
    },
    {
        "quoteText": "True happiness means forging a strong spirit that is undefeated, no matter how trying our circumstances.",
        "quoteAuthor": "Daisaku Ikeda",
        "id": 336
    },
    {
        "quoteText": "There are two primary choices in life: to accept conditions as they exist, or accept the responsibility for changing them.",
        "quoteAuthor": "Denis Waitley",
        "id": 337
    },
    {
        "quoteText": "I prefer to be true to myself, even at the hazard of incurring the ridicule of others, rather than to be false, and to incur my own abhorrence.",
        "quoteAuthor": "Frederick Douglass",
        "id": 338
    },
    {
        "quoteText": "You give before you get.",
        "quoteAuthor": "Napoleon Hill",
        "id": 339
    },
    {
        "quoteText": "More often than not, anger is actually an indication of weakness rather than of strength.",
        "quoteAuthor": "Dalai Lama",
        "id": 340
    },
    {
        "quoteText": "Setting an example is not the main means of influencing another, it is the only means.",
        "quoteAuthor": "Albert Einstein",
        "id": 341
    },
    {
        "quoteText": "Keep your eyes on the stars and your feet on the ground.",
        "quoteAuthor": "Theodore Roosevelt",
        "id": 342
    },
    {
        "quoteText": "Take things as they are. Punch when you have to punch. Kick when you have to kick.",
        "quoteAuthor": "Bruce Lee",
        "id": 343
    },
    {
        "quoteText": "Argue for your limitations, and sure enough theyre yours.",
        "quoteAuthor": "Richard Bach",
        "id": 344
    },
    {
        "quoteText": "The only limit to your impact is your imagination and commitment.",
        "quoteAuthor": "Tony Robbins",
        "id": 345
    },
    {
        "quoteText": "A good teacher is like a candle ï¿½ it consumes itself to light the way for others.",
        "quoteAuthor": "",
        "id": 346
    },
    {
        "quoteText": "You must welcome change as the rule but not as your ruler.",
        "quoteAuthor": "Denis Waitley",
        "id": 347
    },
    {
        "quoteText": "If you correct your mind, the rest of your life will fall into place.",
        "quoteAuthor": "Lao Tzu",
        "id": 348
    },
    {
        "quoteText": "Work for something because it is good, not just because it stands a chance to succeed.",
        "quoteAuthor": "Vaclav Havel",
        "id": 349
    },
    {
        "quoteText": "It is the mark of an educated mind to be able to entertain a thought without accepting it.",
        "quoteAuthor": "Aristotle",
        "id": 350
    },
    {
        "quoteText": "We can only be said to be alive in those moments when our hearts are conscious of our treasures.",
        "quoteAuthor": "Thornton Wilder",
        "id": 351
    },
    {
        "quoteText": "Trouble is only opportunity in work clothes.",
        "quoteAuthor": "Henry J. Kaiser",
        "id": 352
    },
    {
        "quoteText": "You're never a loser until you quit trying.",
        "quoteAuthor": "Mike Ditka",
        "id": 353
    },
    {
        "quoteText": "If the shoe doesn't fit, must we change the foot?",
        "quoteAuthor": "Gloria Steinem",
        "id": 354
    },
    {
        "quoteText": "You may only be someone in the world, but to someone else, you may be the world.",
        "quoteAuthor": "",
        "id": 355
    },
    {
        "quoteText": "I am glad that I paid so little attention to good advice; had I abided by it I might have been saved from some of my most valuable mistakes.",
        "quoteAuthor": "Edna Millay",
        "id": 356
    },
    {
        "quoteText": "Let your hook always be cast; in the pool where you least expect it, there will be a fish.",
        "quoteAuthor": "Ovid",
        "id": 357
    },
    {
        "quoteText": "There are two primary choices in life: to accept conditions as they exist, or accept the responsibility for changing them.",
        "quoteAuthor": "Denis Waitley",
        "id": 358
    },
    {
        "quoteText": "The world has the habit of making room for the man whose actions show that he knows where he is going.",
        "quoteAuthor": "Napoleon Hill",
        "id": 359
    },
    {
        "quoteText": "Nothing will work unless you do.",
        "quoteAuthor": "Maya Angelou",
        "id": 360
    },
    {
        "quoteText": "If you're walking down the right path and you're willing to keep walking, eventually you'll make progress.",
        "quoteAuthor": "Barack Obama",
        "id": 361
    },
    {
        "quoteText": "It is common sense to take a method and try it. If it fails, admit it frankly and try another. But above all, try something.",
        "quoteAuthor": "Franklin D. Roosevelt",
        "id": 362
    },
    {
        "quoteText": "If your actions inspire others to dream more, learn more, do more and become more, you are a leader.",
        "quoteAuthor": "John Quincy Adams",
        "id": 363
    },
    {
        "quoteText": "It is surprising what a man can do when he has to, and how little most men will do when they don't have to.",
        "quoteAuthor": "Walter Linn",
        "id": 364
    },
    {
        "quoteText": "Doing nothing is better than being busy doing nothing.",
        "quoteAuthor": "Lao Tzu",
        "id": 365
    },
    {
        "quoteText": "I know but one freedom and that is the freedom of the mind.",
        "quoteAuthor": "Antoine de Saint-Exupery",
        "id": 366
    },
    {
        "quoteText": "You might well remember that nothing can bring you success but yourself.",
        "quoteAuthor": "Napoleon Hill",
        "id": 367
    },
    {
        "quoteText": "Life's challenges are not supposed to paralyse you, they're supposed to help you discover who you are.",
        "quoteAuthor": "Bernice Reagon",
        "id": 368
    },
    {
        "quoteText": "Your worst enemy cannot harm you as much as your own unguarded thoughts.",
        "quoteAuthor": "Buddha",
        "id": 369
    },
    {
        "quoteText": "The world has the habit of making room for the man whose actions show that he knows where he is going.",
        "quoteAuthor": "Napoleon Hill",
        "id": 370
    },
    {
        "quoteText": "We know what we are, but know not what we may be.",
        "quoteAuthor": "William Shakespeare",
        "id": 371
    },
    {
        "quoteText": "Peace cannot be kept by force. It can only be achieved by understanding.",
        "quoteAuthor": "Albert Einstein",
        "id": 372
    },
    {
        "quoteText": "Our ability to achieve happiness and success depends on the strength of our wings.",
        "quoteAuthor": "Catherine Pulsifer",
        "id": 373
    },
    {
        "quoteText": "The road leading to a goal does not separate you from the destination; it is essentially a part of it.",
        "quoteAuthor": "Charles DeLint",
        "id": 374
    },
    {
        "quoteText": "The least of things with a meaning is worth more in life than the greatest of things without it.",
        "quoteAuthor": "Carl Jung",
        "id": 375
    },
    {
        "quoteText": "They must often change, who would be constant in happiness or wisdom.",
        "quoteAuthor": "Confucius",
        "id": 376
    },
    {
        "quoteText": "If you want a thing done well, do it yourself.",
        "quoteAuthor": "Napoleon Bonaparte",
        "id": 377
    },
    {
        "quoteText": "Let yourself be silently drawn by the stronger pull of what you really love.",
        "quoteAuthor": "Rumi",
        "id": 378
    },
    {
        "quoteText": "Do not expect the world to look bright, if you habitually wear gray-brown glasses.",
        "quoteAuthor": "Tomas Eliot",
        "id": 379
    },
    {
        "quoteText": "Why compare yourself with others? No one in the entire world can do a better job of being you than you.",
        "quoteAuthor": "",
        "id": 380
    },
    {
        "quoteText": "Don't fear failure so much that you refuse to try new things. The saddest summary of life contains three descriptions: could have, might have, and should have.",
        "quoteAuthor": "",
        "id": 381
    },
    {
        "quoteText": "Patience is the companion of wisdom.",
        "quoteAuthor": "Saint Augustine",
        "id": 382
    },
    {
        "quoteText": "If you cannot be silent be brilliant and thoughtful.",
        "quoteAuthor": "Byron Pulsifer",
        "id": 383
    },
    {
        "quoteText": "Action may not always bring happiness, but there is no happiness without action.",
        "quoteAuthor": "Benjamin Disraeli",
        "id": 384
    },
    {
        "quoteText": "A rolling stone gathers no moss.",
        "quoteAuthor": "Publilius Syrus",
        "id": 385
    },
    {
        "quoteText": "To go against the dominant thinking of your friends, of most of the people you see every day, is perhaps the most difficult act of heroism you can perform.",
        "quoteAuthor": "Theodore H. White",
        "id": 386
    },
    {
        "quoteText": "To fly, we have to have resistance.",
        "quoteAuthor": "Maya Lin",
        "id": 387
    },
    {
        "quoteText": "Never mistake activity for achievement.",
        "quoteAuthor": "John Wooden",
        "id": 388
    },
    {
        "quoteText": "As the rest of the world is walking out the door, your best friends are the ones walking in.",
        "quoteAuthor": "",
        "id": 389
    },
    {
        "quoteText": "Take no thought of who is right or wrong or who is better than. Be not for or against.",
        "quoteAuthor": "Bruce Lee",
        "id": 390
    },
    {
        "quoteText": "Six essential qualities that are the key to success: Sincerity, personal integrity, humility, courtesy, wisdom, charity.",
        "quoteAuthor": "William Menninger",
        "id": 391
    },
    {
        "quoteText": "The bird of paradise alights only upon the hand that does not grasp.",
        "quoteAuthor": "John Berry",
        "id": 392
    },
    {
        "quoteText": "Why worry about tomorrow, when today is all we have?",
        "quoteAuthor": "",
        "id": 393
    },
    {
        "quoteText": "Live through feeling and you will live through love. For feeling is the language of the soul, and feeling is truth.",
        "quoteAuthor": "Matt Zotti",
        "id": 394
    },
    {
        "quoteText": "Those who are free of resentful thoughts surely find peace.",
        "quoteAuthor": "Buddha",
        "id": 395
    },
    {
        "quoteText": "Pick battles big enough to matter, small enough to win.",
        "quoteAuthor": "Jonathan Kozol",
        "id": 396
    },
    {
        "quoteText": "Maxim for life: You get treated in life the way you teach people to treat you.",
        "quoteAuthor": "Wayne Dyer",
        "id": 397
    },
    {
        "quoteText": "The ladder of success is never crowded at the top.",
        "quoteAuthor": "Napoleon Hill",
        "id": 398
    },
    {
        "quoteText": "Happiness is a perfume you cannot pour on others without getting a few drops on yourself.",
        "quoteAuthor": "Ralph Waldo Emerson",
        "id": 399
    },
    {
        "quoteText": "Love is the flower you've got to let grow.",
        "quoteAuthor": "John Lennon",
        "id": 400
    },
    {
        "quoteText": "Trust yourself. You know more than you think you do.",
        "quoteAuthor": "Benjamin Spock",
        "id": 401
    },
    {
        "quoteText": "We must embrace pain and burn it as fuel for our journey.",
        "quoteAuthor": "Kenji Miyazawa",
        "id": 402
    },
    {
        "quoteText": "I am glad that I paid so little attention to good advice; had I abided by it I might have been saved from some of my most valuable mistakes.",
        "quoteAuthor": "Edna Millay",
        "id": 403
    },
    {
        "quoteText": "Life a culmination of the past, an awareness of the present, an indication of the future beyond knowledge, the quality that gives a touch of divinity to matter.",
        "quoteAuthor": "Charles A. Lindbergh",
        "id": 404
    },
    {
        "quoteText": "He who is fixed to a star does not change his mind.",
        "quoteAuthor": "Leonardo da Vinci",
        "id": 405
    },
    {
        "quoteText": "Try not to become a man of success, but rather try to become a man of value.",
        "quoteAuthor": "Albert Einstein",
        "id": 406
    },
    {
        "quoteText": "The superior man is modest in his speech, but exceeds in his actions.",
        "quoteAuthor": "Confucius",
        "id": 407
    },
    {
        "quoteText": "There are two primary choices in life: to accept conditions as they exist, or accept responsibility for changing them.",
        "quoteAuthor": "Denis Waitley",
        "id": 408
    },
    {
        "quoteText": "Never be afraid to try, remember... Amateurs built the ark, Professionals built the Titanic.",
        "quoteAuthor": "",
        "id": 409
    },
    {
        "quoteText": "If I am not for myself, who will be for me? If I am not for others, what am I? And if not now, when?",
        "quoteAuthor": "Rabbi Hillel",
        "id": 410
    },
    {
        "quoteText": "You can't trust without risk but neither can you live in a cocoon.",
        "quoteAuthor": "Byron Pulsifer",
        "id": 411
    },
    {
        "quoteText": "There is nothing in a caterpillar that tells you it's going to be a butterfly.",
        "quoteAuthor": "Buckminster Fuller",
        "id": 412
    },
    {
        "quoteText": "Be a good listener. Your ears will never get you in trouble.",
        "quoteAuthor": "Frank Tyger",
        "id": 413
    },
    {
        "quoteText": "The greatest good you can do for another is not just to share your riches but to reveal to him his own.",
        "quoteAuthor": "Benjamin Disraeli",
        "id": 414
    },
    {
        "quoteText": "We have two ears and one mouth so that we can listen twice as much as we speak.",
        "quoteAuthor": "Epictetus",
        "id": 415
    },
    {
        "quoteText": "A thing long expected takes the form of the unexpected when at last it comes.",
        "quoteAuthor": "Mark Twain",
        "id": 416
    },
    {
        "quoteText": "Do what you can. Want what you have. Be who you are.",
        "quoteAuthor": "Forrest Church",
        "id": 417
    },
    {
        "quoteText": "Think for yourselves and let others enjoy the privilege to do so too.",
        "quoteAuthor": "Voltaire",
        "id": 418
    },
    {
        "quoteText": "I am not bothered by the fact that I am unknown. I am bothered when I do not know others.",
        "quoteAuthor": "Confucius",
        "id": 419
    },
    {
        "quoteText": "Gratitude makes sense of our past, brings peace for today, and creates a vision for tomorrow.",
        "quoteAuthor": "Melody Beattie",
        "id": 420
    },
    {
        "quoteText": "I endeavour to be wise when I cannot be merry, easy when I cannot be glad, content with what cannot be mended and patient when there is no redress.",
        "quoteAuthor": "Elizabeth Montagu",
        "id": 421
    },
    {
        "quoteText": "My advice to you is not to inquire why or whither, but just enjoy your ice cream while its on your plate ï¿½ that's my philosophy.",
        "quoteAuthor": "Thornton Wilder",
        "id": 422
    },
    {
        "quoteText": "Things do not change, we change.",
        "quoteAuthor": "Henry Thoreau",
        "id": 423
    },
    {
        "quoteText": "I love my past. I love my present. Im not ashamed of what Ive had, and Im not sad because I have it no longer.",
        "quoteAuthor": "Colette",
        "id": 424
    },
    {
        "quoteText": "Many people think of prosperity that concerns money only to forget that true prosperity is of the mind.",
        "quoteAuthor": "Byron Pulsifer",
        "id": 425
    },
    {
        "quoteText": "They can do all because they think they can.",
        "quoteAuthor": "Virgil",
        "id": 426
    },
    {
        "quoteText": "When you are content to be simply yourself and don't compare or compete, everybody will respect you.",
        "quoteAuthor": "Lao Tzu",
        "id": 427
    },
    {
        "quoteText": "Love at first sight is easy to understand; its when two people have been looking at each other for a lifetime that it becomes a miracle.",
        "quoteAuthor": "Amy Bloom",
        "id": 428
    },
    {
        "quoteText": "It is not only for what we do that we are held responsible, but also for what we do not do.",
        "quoteAuthor": "Moliere",
        "id": 429
    },
    {
        "quoteText": "Obstacles are those things you see when you take your eyes off the goal.",
        "quoteAuthor": "Hannah More",
        "id": 430
    },
    {
        "quoteText": "Everything that irritates us about others can lead us to an understanding of ourselves.",
        "quoteAuthor": "Carl Jung",
        "id": 431
    },
    {
        "quoteText": "Thats the risk you take if you change: that people you've been involved with won't like the new you. But other people who do will come along.",
        "quoteAuthor": "Lisa Alther",
        "id": 432
    },
    {
        "quoteText": "If you are patient in one moment of anger, you will escape one hundred days of sorrow.",
        "quoteAuthor": "Chinese proverb",
        "id": 433
    },
    {
        "quoteText": "Every time you smile at someone, it is an action of love, a gift to that person, a beautiful thing.",
        "quoteAuthor": "Mother Teresa",
        "id": 434
    },
    {
        "quoteText": "Into each life rain must fall but rain can be the giver of life and it is all in your attitude that makes rain produce sunshine.",
        "quoteAuthor": "Byron Pulsifer",
        "id": 435
    },
    {
        "quoteText": "What is new in the world? Nothing. What is old in the world? Nothing. Everything has always been and will always be.",
        "quoteAuthor": "Sai Baba",
        "id": 436
    },
    {
        "quoteText": "Work for something because it is good, not just because it stands a chance to succeed.",
        "quoteAuthor": "Vaclav Havel",
        "id": 437
    },
    {
        "quoteText": "To be tested is good. The challenged life may be the best therapist.",
        "quoteAuthor": "Gail Sheehy",
        "id": 438
    },
    {
        "quoteText": "Happiness does not come from having much, but from being attached to little.",
        "quoteAuthor": "Cheng Yen",
        "id": 439
    },
    {
        "quoteText": "Act as if what you do makes a difference. It does.",
        "quoteAuthor": "William James",
        "id": 440
    },
    {
        "quoteText": "The fox has many tricks. The hedgehog has but one. But that is the best of all.",
        "quoteAuthor": "Desiderius Erasmus",
        "id": 441
    },
    {
        "quoteText": "Our intention creates our reality.",
        "quoteAuthor": "Wayne Dyer",
        "id": 442
    },
    {
        "quoteText": "We are all inclined to judge ourselves by our ideals; others, by their acts.",
        "quoteAuthor": "Harold Nicolson",
        "id": 443
    },
    {
        "quoteText": "A goal is a dream with a deadline.",
        "quoteAuthor": "Napoleon Hill",
        "id": 444
    },
    {
        "quoteText": "Always be yourself, express yourself, have faith in yourself, do not go out and look for a successful personality and duplicate it.",
        "quoteAuthor": "Bruce Lee",
        "id": 445
    },
    {
        "quoteText": "Whenever you have eliminated the impossible, whatever remains, however improbable, must be the truth.",
        "quoteAuthor": "Arthur Conan Doyle",
        "id": 446
    },
    {
        "quoteText": "When you have got an elephant by the hind legs and he is trying to run away, it's best to let him run.",
        "quoteAuthor": "Abraham Lincoln",
        "id": 447
    },
    {
        "quoteText": "The amount of happiness that you have depends on the amount of freedom you have in your heart.",
        "quoteAuthor": "Thich Nhat Hanh",
        "id": 448
    },
    {
        "quoteText": "Nothing is a waste of time if you use the experience wisely.",
        "quoteAuthor": "Rodin",
        "id": 449
    },
    {
        "quoteText": "The years teach much which the days never know.",
        "quoteAuthor": "Ralph Emerson",
        "id": 450
    },
    {
        "quoteText": "Life is a learning experience, only if you learn.",
        "quoteAuthor": "Yogi Berra",
        "id": 451
    },
    {
        "quoteText": "Don't settle for a relationship that won't let you be yourself.",
        "quoteAuthor": "Oprah Winfrey",
        "id": 452
    },
    {
        "quoteText": "If we did the things we are capable of, we would astound ourselves.",
        "quoteAuthor": "Thomas Edison",
        "id": 453
    },
    {
        "quoteText": "To give hope to someone occurs when you teach them how to use the tools to do it for themselves.",
        "quoteAuthor": "Byron Pulsifer",
        "id": 454
    },
    {
        "quoteText": "A life spent making mistakes is not only more honourable but more useful than a life spent in doing nothing.",
        "quoteAuthor": "Bernard Shaw",
        "id": 455
    },
    {
        "quoteText": "The only real valuable thing is intuition.",
        "quoteAuthor": "Albert Einstein",
        "id": 456
    },
    {
        "quoteText": "Never miss an opportunity to make others happy, even if you have to leave them alone in order to do it.",
        "quoteAuthor": "",
        "id": 457
    },
    {
        "quoteText": "If we are facing in the right direction, all we have to do is keep on walking.",
        "quoteAuthor": "",
        "id": 458
    },
    {
        "quoteText": "Give me six hours to chop down a tree and I will spend the first four sharpening the axe.",
        "quoteAuthor": "Abraham Lincoln",
        "id": 459
    },
    {
        "quoteText": "You always succeed in producing a result.",
        "quoteAuthor": "Tony Robbins",
        "id": 460
    },
    {
        "quoteText": "A prudent question is one half of wisdom.",
        "quoteAuthor": "Francis Bacon",
        "id": 461
    },
    {
        "quoteText": "Knowing is not enough; we must apply!",
        "quoteAuthor": "Johann Wolfgang von Goethe",
        "id": 462
    },
    {
        "quoteText": "Don't wait. The time will never be just right.",
        "quoteAuthor": "Napoleon Hill",
        "id": 463
    },
    {
        "quoteText": "Know how to listen, and you will profit even from those who talk badly.",
        "quoteAuthor": "Plutarch",
        "id": 464
    },
    {
        "quoteText": "Mountains cannot be surmounted except by winding paths.",
        "quoteAuthor": "Johann Wolfgang von Goethe",
        "id": 465
    },
    {
        "quoteText": "You can be what you want to be. You have the power within and we will help you always.",
        "quoteAuthor": "Byron Pulsifer",
        "id": 466
    },
    {
        "quoteText": "If you surrender to the wind, you can ride it.",
        "quoteAuthor": "Toni Morrison",
        "id": 467
    },
    {
        "quoteText": "All know the way; few actually walk it.",
        "quoteAuthor": "Bodhidharma",
        "id": 468
    },
    {
        "quoteText": "He that never changes his opinions, never corrects his mistakes, and will never be wiser on the morrow than he is today.",
        "quoteAuthor": "Tryon Edwards",
        "id": 469
    },
    {
        "quoteText": "Those who are free of resentful thoughts surely find peace.",
        "quoteAuthor": "Buddha",
        "id": 470
    },
    {
        "quoteText": "No is easier to do. Yes is easier to say.",
        "quoteAuthor": "Jason Fried",
        "id": 471
    },
    {
        "quoteText": "What lies behind us and what lies before us are small matters compared to what lies within us.",
        "quoteAuthor": "Oliver Holmes",
        "id": 472
    },
    {
        "quoteText": "People are not lazy. They simply have impotent goals ï¿½ that is, goals that do not inspire them.",
        "quoteAuthor": "Tony Robbins",
        "id": 473
    },
    {
        "quoteText": "Don't miss all the beautiful colors of the rainbow looking for that pot of gold.",
        "quoteAuthor": "",
        "id": 474
    },
    {
        "quoteText": "Truth, and goodness, and beauty are but different faces of the same all.",
        "quoteAuthor": "Ralph Emerson",
        "id": 475
    },
    {
        "quoteText": "Forgiveness does not change the past, but it does enlarge the future.",
        "quoteAuthor": "Paul Boese",
        "id": 476
    },
    {
        "quoteText": "If one way be better than another, that you may be sure is natures way.",
        "quoteAuthor": "Aristotle",
        "id": 477
    },
    {
        "quoteText": "To know your purpose is to live a life of direction, and in that direction is found peace and tranquillity.",
        "quoteAuthor": "Byron Pulsifer",
        "id": 478
    },
    {
        "quoteText": "A beautiful thing is never perfect.",
        "quoteAuthor": "",
        "id": 479
    },
    {
        "quoteText": "Keep your eyes on the stars and your feet on the ground.",
        "quoteAuthor": "Theodore Roosevelt",
        "id": 480
    },
    {
        "quoteText": "You are never given a wish without also being given the power to make it come true. You may have to work for it, however.",
        "quoteAuthor": "Richard Bach",
        "id": 481
    },
    {
        "quoteText": "From error to error one discovers the entire truth.",
        "quoteAuthor": "Sigmund Freud",
        "id": 482
    },
    {
        "quoteText": "In order to live free and happily you must sacrifice boredom. It is not always an easy sacrifice.",
        "quoteAuthor": "Richard Bach",
        "id": 483
    },
    {
        "quoteText": "I am not bothered by the fact that I am unknown. I am bothered when I do not know others.",
        "quoteAuthor": "Confucius",
        "id": 484
    },
    {
        "quoteText": "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
        "quoteAuthor": "Confucius",
        "id": 485
    },
    {
        "quoteText": "I believe that every person is born with talent.",
        "quoteAuthor": "Maya Angelou",
        "id": 486
    },
    {
        "quoteText": "Doing nothing is better than being busy doing nothing.",
        "quoteAuthor": "Lao Tzu",
        "id": 487
    },
    {
        "quoteText": "To be thoughtful and kind only takes a few seconds compared to the timeless hurt caused by one rude gesture.",
        "quoteAuthor": "Byron Pulsifer",
        "id": 488
    },
    {
        "quoteText": "Make the best use of what is in your power, and take the rest as it happens.",
        "quoteAuthor": "Epictetus",
        "id": 489
    },
    {
        "quoteText": "The right way is not always the popular and easy way. Standing for right when it is unpopular is a true test of moral character.",
        "quoteAuthor": "Margaret Smith",
        "id": 490
    },
    {
        "quoteText": "To be wronged is nothing unless you continue to remember it.",
        "quoteAuthor": "Confucius",
        "id": 491
    },
    {
        "quoteText": "The only limit to our realization of tomorrow will be our doubts of today.",
        "quoteAuthor": "Franklin Roosevelt",
        "id": 492
    },
    {
        "quoteText": "The future is completely open, and we are writing it moment to moment.",
        "quoteAuthor": "Pema Chodron",
        "id": 493
    },
    {
        "quoteText": "More often than not, anger is actually an indication of weakness rather than of strength.",
        "quoteAuthor": "Dalai Lama",
        "id": 494
    },
    {
        "quoteText": "Some people thrive on huge, dramatic change. Some people prefer the slow and steady route. Do what's right for you.",
        "quoteAuthor": "Julie Morgenstern",
        "id": 495
    },
    {
        "quoteText": "Victory belongs to the most persevering.",
        "quoteAuthor": "Napoleon Bonaparte",
        "id": 496
    },
    {
        "quoteText": "They say that time changes things, but you actually have to change them yourself.",
        "quoteAuthor": "Andy Warhol",
        "id": 497
    },
    {
        "quoteText": "He who deliberates fully before taking a step will spend his entire life on one leg.",
        "quoteAuthor": "Chinese proverb",
        "id": 498
    },
    {
        "quoteText": "A house divided against itself cannot stand.",
        "quoteAuthor": "Abraham Lincoln",
        "id": 499
    },
    {
        "quoteText": "Everything that irritates us about others can lead us to an understanding about ourselves.",
        "quoteAuthor": "Carl Jung",
        "id": 500
    },
    {
        "quoteText": "Mind is everything: muscle, pieces of rubber. All that I am, I am because of my mind.",
        "quoteAuthor": "Paavo Nurmi",
        "id": 501
    },
    {
        "quoteText": "It isn't what happens to us that causes us to suffer; it's what we say to ourselves about what happens.",
        "quoteAuthor": "Pema Chodron",
        "id": 502
    },
    {
        "quoteText": "Absence makes the heart grow fonder.",
        "quoteAuthor": "Haynes Bayly",
        "id": 503
    },
    {
        "quoteText": "We must become the change we want to see.",
        "quoteAuthor": "Mahatma Gandhi",
        "id": 504
    },
    {
        "quoteText": "Good timber does not grow with ease; the stronger the wind, the stronger the trees.",
        "quoteAuthor": "J. Willard Marriott",
        "id": 505
    },
    {
        "quoteText": "All our talents increase in the using, and the every faculty, both good and bad, strengthen by exercise.",
        "quoteAuthor": "Anne Bronte",
        "id": 506
    },
    {
        "quoteText": "Enjoy the little things, for one day you may look back and realize they were the big things.",
        "quoteAuthor": "Robert Brault",
        "id": 507
    },
    {
        "quoteText": "True happiness means forging a strong spirit that is undefeated, no matter how trying our circumstances.",
        "quoteAuthor": "Daisaku Ikeda",
        "id": 508
    },
    {
        "quoteText": "We are the leaves of one branch, the drops of one sea, the flowers of one garden.",
        "quoteAuthor": "Jean Lacordaire",
        "id": 509
    },
    {
        "quoteText": "Experience is simply the name we give our mistakes.",
        "quoteAuthor": "Oscar Wilde",
        "id": 510
    },
    {
        "quoteText": "What you are is what you have been. What youï¿½ll be is what you do now.",
        "quoteAuthor": "Buddha",
        "id": 511
    },
    {
        "quoteText": "Watch the little things; a small leak will sink a great ship.",
        "quoteAuthor": "Benjamin Franklin",
        "id": 512
    },
    {
        "quoteText": "Self-complacency is fatal to progress.",
        "quoteAuthor": "Margaret Sangster",
        "id": 513
    },
    {
        "quoteText": "The journey of a thousand miles begins with one step.",
        "quoteAuthor": "Lao Tzu",
        "id": 514
    },
    {
        "quoteText": "Being right is highly overrated. Even a stopped clock is right twice a day.",
        "quoteAuthor": "",
        "id": 515
    },
    {
        "quoteText": "We know from science that nothing in the universe exists as an isolated or independent entity.",
        "quoteAuthor": "Margaret Wheatley",
        "id": 516
    },
    {
        "quoteText": "Let me tell you the secret that has led me to my goal: my strength lies solely in my tenacity",
        "quoteAuthor": "Louis Pasteur",
        "id": 517
    },
    {
        "quoteText": "Ideals are an imaginative understanding of that which is desirable in that which is possible.",
        "quoteAuthor": "Walter Lippmann",
        "id": 518
    },
    {
        "quoteText": "All achievements, all earned riches, have their beginning in an idea.",
        "quoteAuthor": "Napoleon Hill",
        "id": 519
    },
    {
        "quoteText": "The greatest way to live with honour in this world is to be what we pretend to be.",
        "quoteAuthor": "Socrates",
        "id": 520
    },
    {
        "quoteText": "I believe that we are fundamentally the same and have the same basic potential.",
        "quoteAuthor": "Dalai Lama",
        "id": 521
    },
    {
        "quoteText": "Life is what happens to you while you're busy making other plans.",
        "quoteAuthor": "John Lennon",
        "id": 522
    },
    {
        "quoteText": "Peace begins with a smile.",
        "quoteAuthor": "Mother Teresa",
        "id": 523
    },
    {
        "quoteText": "I have always thought the actions of men the best interpreters of their thoughts.",
        "quoteAuthor": "John Locke",
        "id": 524
    },
    {
        "quoteText": "Life a culmination of the past, an awareness of the present, an indication of the future beyond knowledge, the quality that gives a touch of divinity to matter.",
        "quoteAuthor": "Charles A. Lindbergh",
        "id": 525
    },
    {
        "quoteText": "Here is one quality that one must possess to win, and that is definiteness of purpose, the knowledge of what one wants, and a burning desire to possess it.",
        "quoteAuthor": "Napoleon Hill",
        "id": 526
    },
    {
        "quoteText": "Kindness is the golden chain by which society is bound together.",
        "quoteAuthor": "Johann Wolfgang von Goethe",
        "id": 527
    },
    {
        "quoteText": "In the long run we get no more than we have been willing to risk giving.",
        "quoteAuthor": "Sheldon Kopp",
        "id": 528
    },
    {
        "quoteText": "We are Divine enough to ask and we are important enough to receive.",
        "quoteAuthor": "Wayne Dyer",
        "id": 529
    },
    {
        "quoteText": "All the world is a stage, And all the men and women merely players.They have their exits and entrances; Each man in his time plays many parts.",
        "quoteAuthor": "William Shakespeare",
        "id": 530
    },
    {
        "quoteText": "Three things cannot be long hidden: the sun, the moon, and the truth.",
        "quoteAuthor": "Buddha",
        "id": 531
    },
    {
        "quoteText": "I am not afraid of tomorrow, for I have seen yesterday and I love today.",
        "quoteAuthor": "William White",
        "id": 532
    },
    {
        "quoteText": "You do not become good by trying to be good, but by finding the goodness that is already within you.",
        "quoteAuthor": "Eckhart Tolle",
        "id": 533
    },
    {
        "quoteText": "When you lose, don't lose the lesson.",
        "quoteAuthor": "",
        "id": 534
    },
    {
        "quoteText": "Worry gives a small thing a big shadow.",
        "quoteAuthor": "",
        "id": 535
    },
    {
        "quoteText": "Successful people ask better questions, and as a result, they get better answers.",
        "quoteAuthor": "Tony Robbins",
        "id": 536
    },
    {
        "quoteText": "A man of ability and the desire to accomplish something can do anything.",
        "quoteAuthor": "Donald Kircher",
        "id": 537
    },
    {
        "quoteText": "My reputation grows with every failure.",
        "quoteAuthor": "George Shaw",
        "id": 538
    },
    {
        "quoteText": "A good plan today is better than a perfect plan tomorrow.",
        "quoteAuthor": "",
        "id": 539
    },
    {
        "quoteText": "The awareness of our own strength makes us modest.",
        "quoteAuthor": "Paul Cezanne",
        "id": 540
    },
    {
        "quoteText": "By letting it go it all gets done. The world is won by those who let it go. But when you try and try. The world is beyond the winning.",
        "quoteAuthor": "Lao Tzu",
        "id": 541
    },
    {
        "quoteText": "A good rest is half the work.",
        "quoteAuthor": "",
        "id": 542
    },
    {
        "quoteText": "He who conquers others is strong; He who conquers himself is mighty.",
        "quoteAuthor": "Lao Tzu",
        "id": 543
    },
    {
        "quoteText": "Patience is the companion of wisdom.",
        "quoteAuthor": "Saint Augustine",
        "id": 544
    },
    {
        "quoteText": "Some people thrive on huge, dramatic change. Some people prefer the slow and steady route. Do what's right for you.",
        "quoteAuthor": "Julie Morgenstern",
        "id": 545
    },
    {
        "quoteText": "You do not become good by trying to be good, but by finding the goodness that is already within you.",
        "quoteAuthor": "Eckhart Tolle",
        "id": 546
    },
    {
        "quoteText": "I think somehow we learn who we really are and then live with that decision.",
        "quoteAuthor": "Eleanor Roosevelt",
        "id": 547
    },
    {
        "quoteText": "A man may fulfil the object of his existence by asking a question he cannot answer, and attempting a task he cannot achieve.",
        "quoteAuthor": "Oliver Holmes",
        "id": 548
    },
    {
        "quoteText": "Every man takes the limits of his own field of vision for the limits of the world.",
        "quoteAuthor": "Arthur Schopenhauer",
        "id": 549
    },
    {
        "quoteText": "Count your joys instead of your woes. Count your friends instead of your foes.",
        "quoteAuthor": "",
        "id": 550
    },
    {
        "quoteText": "If you break your neck, if you have nothing to eat, if your house is on fire, then you got a problem. Everything else is inconvenience.",
        "quoteAuthor": "Robert Fulghum",
        "id": 551
    },
    {
        "quoteText": "It is not in the stars to hold our destiny but in ourselves.",
        "quoteAuthor": "William Shakespeare",
        "id": 552
    },
    {
        "quoteText": "Take no thought of who is right or wrong or who is better than. Be not for or against.",
        "quoteAuthor": "Bruce Lee",
        "id": 553
    },
    {
        "quoteText": "Weve got to have a dream if we are going to make a dream come true.",
        "quoteAuthor": "Walt Disney",
        "id": 554
    },
    {
        "quoteText": "You can adopt the attitude there is nothing you can do, or you can see the challenge as your call to action.",
        "quoteAuthor": "Catherine Pulsifer",
        "id": 555
    },
    {
        "quoteText": "Follow your instincts. That is where true wisdom manifests itself.",
        "quoteAuthor": "Oprah Winfrey",
        "id": 556
    },
    {
        "quoteText": "A man should look for what is, and not for what he thinks should be.",
        "quoteAuthor": "Albert Einstein",
        "id": 557
    },
    {
        "quoteText": "Those that know, do. Those that understand, teach.",
        "quoteAuthor": "Aristotle",
        "id": 558
    },
    {
        "quoteText": "To be upset over what you don't have is to waste what you do have.",
        "quoteAuthor": "Ken S. Keyes",
        "id": 559
    },
    {
        "quoteText": "When in doubt, tell the truth.",
        "quoteAuthor": "Mark Twain",
        "id": 560
    },
    {
        "quoteText": "Think how hard physics would be if particles could think.",
        "quoteAuthor": "Murray Gell-Mann",
        "id": 561
    },
    {
        "quoteText": "You are important enough to ask and you are blessed enough to receive back.",
        "quoteAuthor": "Wayne Dyer",
        "id": 562
    },
    {
        "quoteText": "Without this playing with fantasy no creative work has ever yet come to birth. The debt we owe to the play of the imagination is incalculable.",
        "quoteAuthor": "Carl Jung",
        "id": 563
    },
    {
        "quoteText": "They can do all because they think they can.",
        "quoteAuthor": "Virgil",
        "id": 564
    },
    {
        "quoteText": "You, yourself, as much as anybody in the entire universe, deserve your love and affection.",
        "quoteAuthor": "Buddha",
        "id": 565
    },
    {
        "quoteText": "We could never learn to be brave and patient if there were only joy in the world.",
        "quoteAuthor": "Helen Keller",
        "id": 566
    },
    {
        "quoteText": "Compassion and happiness are not a sign of weakness but a sign of strength.",
        "quoteAuthor": "Dalai Lama",
        "id": 567
    },
    {
        "quoteText": "I believe that every person is born with talent.",
        "quoteAuthor": "Maya Angelou",
        "id": 568
    },
    {
        "quoteText": "Maxim for life: You get treated in life the way you teach people to treat you.",
        "quoteAuthor": "Wayne Dyer",
        "id": 569
    },
    {
        "quoteText": "Using the power of decision gives you the capacity to get past any excuse to change any and every part of your life in an instant.",
        "quoteAuthor": "Tony Robbins",
        "id": 570
    },
    {
        "quoteText": "An invincible determination can accomplish almost anything and in this lies the great distinction between great men and little men.",
        "quoteAuthor": "Thomas Fuller",
        "id": 571
    },
    {
        "quoteText": "There are people who have money and people who are rich.",
        "quoteAuthor": "Coco Chanel",
        "id": 572
    },
    {
        "quoteText": "The more you know yourself, the more you forgive yourself.",
        "quoteAuthor": "Confucius",
        "id": 573
    },
    {
        "quoteText": "The art of progress is to preserve order amid change, and to preserve change amid order.",
        "quoteAuthor": "Alfred Whitehead",
        "id": 574
    },
    {
        "quoteText": "Never doubt that a small group of thoughtful, committed people can change the world. Indeed. It is the only thing that ever has.",
        "quoteAuthor": "Margaret Mead",
        "id": 575
    },
    {
        "quoteText": "Kind words will unlock an iron door.",
        "quoteAuthor": "Turkish proverb",
        "id": 576
    },
    {
        "quoteText": "Sometimes the most important thing in a whole day is the rest we take between two deep breaths.",
        "quoteAuthor": "Etty Hillesum",
        "id": 577
    },
    {
        "quoteText": "To get the full value of joy you must have someone to divide it with.",
        "quoteAuthor": "Mark Twain",
        "id": 578
    },
    {
        "quoteText": "To make no mistakes is not in the power of man; but from their errors and mistakes the wise and good learn wisdom for the future.",
        "quoteAuthor": "Plutarch",
        "id": 579
    },
    {
        "quoteText": "If you accept the expectations of others, especially negative ones, then you never will change the outcome.",
        "quoteAuthor": "Michael Jordan",
        "id": 580
    },
    {
        "quoteText": "Flow with whatever is happening and let your mind be free. Stay centred by accepting whatever you are doing. This is the ultimate.",
        "quoteAuthor": "Chuang Tzu",
        "id": 581
    },
    {
        "quoteText": "If you want things to be different, perhaps the answer is to become different yourself.",
        "quoteAuthor": "Norman Peale",
        "id": 582
    },
    {
        "quoteText": "I can't change the direction of the wind, but I can adjust my sails to always reach my destination.",
        "quoteAuthor": "Jimmy Dean",
        "id": 583
    },
    {
        "quoteText": "The happiness that is genuinely satisfying is accompanied by the fullest exercise of our faculties and the fullest realization of the world in which we live.",
        "quoteAuthor": "Bertrand Russell",
        "id": 584
    },
    {
        "quoteText": "Everyone should carefully observe which way his heart draws him, and then choose that way with all his strength.",
        "quoteAuthor": "Hasidic saying",
        "id": 585
    },
    {
        "quoteText": "We have committed the Golden Rule to memory; let us now commit it to life.",
        "quoteAuthor": "Edwin Markham",
        "id": 586
    },
    {
        "quoteText": "Where there is great love, there are always miracles.",
        "quoteAuthor": "Willa Cather",
        "id": 587
    },
    {
        "quoteText": "Let go of your attachment to being right, and suddenly your mind is more open. You're able to benefit from the unique viewpoints of others, without being crippled by your own judgement.",
        "quoteAuthor": "Ralph Marston",
        "id": 588
    },
    {
        "quoteText": "To see things in the seed, that is genius.",
        "quoteAuthor": "Lao Tzu",
        "id": 589
    },
    {
        "quoteText": "We must become the change we want to see.",
        "quoteAuthor": "Mahatma Gandhi",
        "id": 590
    },
    {
        "quoteText": "Life a culmination of the past, an awareness of the present, an indication of the future beyond knowledge, the quality that gives a touch of divinity to matter.",
        "quoteAuthor": "Charles A. Lindbergh",
        "id": 591
    },
    {
        "quoteText": "I have often regretted my speech, never my silence.",
        "quoteAuthor": "Publilius Syrus",
        "id": 592
    },
    {
        "quoteText": "Your worst enemy cannot harm you as much as your own unguarded thoughts.",
        "quoteAuthor": "Buddha",
        "id": 593
    },
    {
        "quoteText": "If I know what love is, it is because of you.",
        "quoteAuthor": "Hermann Hesse",
        "id": 594
    },
    {
        "quoteText": "All children are artists. The problem is how to remain an artist once he grows up.",
        "quoteAuthor": "Pablo Picasso",
        "id": 595
    },
    {
        "quoteText": "Patience is a virtue but you will never ever accomplish anything if you don't exercise action over patience.",
        "quoteAuthor": "Byron Pulsifer",
        "id": 596
    },
    {
        "quoteText": "If you have knowledge, let others light their candles in it.",
        "quoteAuthor": "Margaret Fuller",
        "id": 597
    },
    {
        "quoteText": "What you fear is that which requires action to overcome.",
        "quoteAuthor": "Byron Pulsifer",
        "id": 598
    },
    {
        "quoteText": "I will prepare and some day my chance will come.",
        "quoteAuthor": "Abraham Lincoln",
        "id": 599
    },
    {
        "quoteText": "Life's challenges are not supposed to paralyse you, they're supposed to help you discover who you are.",
        "quoteAuthor": "Bernice Reagon",
        "id": 600
    },
    {
        "quoteText": "Think as a wise man but communicate in the language of the people.",
        "quoteAuthor": "William Yeats",
        "id": 601
    },
    {
        "quoteText": "Kind words can be short and easy to speak, but their echoes are truly endless.",
        "quoteAuthor": "Mother Teresa",
        "id": 602
    },
    {
        "quoteText": "No valid plans for the future can be made by those who have no capacity for living now.",
        "quoteAuthor": "Alan Watts",
        "id": 603
    },
    {
        "quoteText": "Imagination rules the world.",
        "quoteAuthor": "Napoleon Bonaparte",
        "id": 604
    },
    {
        "quoteText": "Many of life's failures are people who did not realize how close they were to success when they gave up.",
        "quoteAuthor": "Thomas Edison",
        "id": 605
    },
    {
        "quoteText": "Of course there is no formula for success except perhaps an unconditional acceptance of life and what it brings.",
        "quoteAuthor": "Arthur Rubinstein",
        "id": 606
    },
    {
        "quoteText": "Excellence is to do a common thing in an uncommon way.",
        "quoteAuthor": "Booker Washington",
        "id": 607
    },
    {
        "quoteText": "Be kind whenever possible. It is always possible.",
        "quoteAuthor": "Dalai Lama",
        "id": 608
    },
    {
        "quoteText": "The true way to render ourselves happy is to love our work and find in it our pleasure.",
        "quoteAuthor": "Francoise de Motteville",
        "id": 609
    },
    {
        "quoteText": "What we see depends mainly on what we look for.",
        "quoteAuthor": "John Lubbock",
        "id": 610
    },
    {
        "quoteText": "He who experiences the unity of life sees his own Self in all beings, and all beings in his own Self, and looks on everything with an impartial eye.",
        "quoteAuthor": "Buddha",
        "id": 611
    },
    {
        "quoteText": "Sadness flies away on the wings of time.",
        "quoteAuthor": "Jean de la Fontaine",
        "id": 612
    },
    {
        "quoteText": "The only Zen you find on the tops of mountains is the Zen you bring up there.",
        "quoteAuthor": "Robert Pirsig",
        "id": 613
    },
    {
        "quoteText": "You may be deceived if you trust too much, but you will live in torment if you don't trust enough.",
        "quoteAuthor": "Frank Crane",
        "id": 614
    },
    {
        "quoteText": "It is not enough to have a good mind; the main thing is to use it well.",
        "quoteAuthor": "Rene Descartes",
        "id": 615
    },
    {
        "quoteText": "The winds and waves are always on the side of the ablest navigators.",
        "quoteAuthor": "Edward Gibbon",
        "id": 616
    },
    {
        "quoteText": "Victory belongs to the most persevering.",
        "quoteAuthor": "Napoleon Bonaparte",
        "id": 617
    },
    {
        "quoteText": "I believe that every person is born with talent.",
        "quoteAuthor": "Maya Angelou",
        "id": 618
    },
    {
        "quoteText": "It is the quality of our work which will please God, not the quantity.",
        "quoteAuthor": "Mahatma Gandhi",
        "id": 619
    },
    {
        "quoteText": "If one advances confidently in the direction of his dream, and endeavours to live the life which he had imagines, he will meet with a success unexpected in common hours.",
        "quoteAuthor": "Henry David Thoreau",
        "id": 620
    },
    {
        "quoteText": "Sometimes the cards we are dealt are not always fair. However you must keep smiling and moving on.",
        "quoteAuthor": "Tom Jackson",
        "id": 621
    }
]